package com.cvnavi.logistics.i51ehang.app.bean.request;

/************************************************************************************
 * 唯一标识：
 * 创建人：  george
 * 电子邮箱：604639402@qq.com
 * 手机号：18301969307
 * 创建时间：2017/1/6
 * 版本：
 * 描述：
 * <p>
 * =====================================================================
 * 修改标记
 * 修改时间：
 * 修改人：
 * 电子邮箱：
 * 手机号：
 * 版本：
 * 描述：
 ************************************************************************************/

public class GetSendCarSelectRequest {

    public String Line_Oid;
    public String CarCode_Key;
}
